/* No comment provided by engineer. */
"Download Now" = "Descargar ahora";

/* No comment provided by engineer. */
"Failed to parse configuration file!" = "¡Error al analizar el archivo de configuración!";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Ok" = "De acuerdo";

/* No comment provided by engineer. */
"This software is not currently installed, please go to the official website to download." = "Este software no está instalado actualmente; vaya al sitio web oficial para descargarlo.";

